export const cities = [
  {
    id: 625144,
    name: 'Минск'
  },
  {
    id: 629634,
    name: 'Брест'
  },
  {
    id: 620127,
    name: 'Витебск'
  },
  {
    id: 630429,
    name: 'Барановичи'
  },
  {
    id: 628281,
    name: 'Гомель'
  },
  {
    id: 628634,
    name: 'Дзержинск'
  },
  {
    id: 628884,
    name: 'Драгичен'
  },
  {
    id: 629159,
    name: 'Давид-Городок'
  },
  {
    id: 629454,
    name: 'Берёза'
  },
  {
    id: 629646,
    name: 'Брагин'
  },
  {
    id: 630468,
    name: 'Бобруйск'
  },
  {
    id: 630515,
    name: 'Ашмяны'
  },
  {
    id: 625072,
    name: 'Могилёв'
  },
  {
    id: 623549,
    name: 'Пинск'
  },
  {
    id: 623956,
    name: 'Островецкий Городок'
  },
  {
    id: 624034,
    name: 'Осиповичи'
  },
  {
    id: 624079,
    name: 'Орша'
  },
  {
    id: 624784,
    name: 'Новополоцк'
  },
  {
    id: 624785,
    name: 'Новогрудок'
  },
  {
    id: 624965,
    name: 'Мозырь'
  },
  {
    id: 625128,
    name: 'Мир'
  },
  {
    id: 625228,
    name: 'Микашевичи'
  },
  {
    id: 625409,
    name: 'Марьина Горка'
  },
  {
    id: 625539,
    name: 'Маларита'
  },
  {
    id: 625625,
    name: 'Молодечно'
  }
];
